[
    {
      "name": "MPT 4 Brush",
      "image":"http://cdn.apartmenttherapy.info/image/upload/v1649874976/gen-workflow/product-database/mala-paintbrush-set-of-6-ikea.png",
      "price": 200,
      "availableQuantity": 4000,
      "minimumQuantity": 400,
      "details": "4 Piece Set: ONE 3.0 inch Brush: synthetic filaments, treated wood handle, stainless steel ferrule flat style, 75mm length, 3 nails on each ferrule side, thick bristles ONE 2.5 inch Brush: synthetic filaments, treated wood handle, stainless steel ferrule flat style, 70mm length, 3 nails on each ferrule side, thick bristles ONE 2.0 inch Brush: synthetic filaments, treated wood handle, stainless steel ferrule flat style, 65mm length, 2 nails on each ferrule side, thick bristles ONE 1.5 inch Brush: synthetic filaments, treated wood handle, stainless steel ferrule angle style, 60mm length, 2 nails on each ferrule side, thick bristles"

    },
    {
      "name": "EG237T Paint Roller",
      "image":"https://images-na.ssl-images-amazon.com/images/I/41lvKOozLsL.jpg",
      "price": 500,
      "availableQuantity": 2000,
      "minimumQuantity": 300,
      "details": "Professional quality: Satisfaction Guaranteed, this paint tray set is high quality; intended to be long lasting and easy to clean. Exceptional ability to get the job done quickly with a superior finish. Fit for comfort: Wooden handle brush that is lightweight and easy to hold. Rubber coated, hard plastic handle for paint roller. A comfort that last for long tedious jobs. Handles allow for the best quality control with exceptional results. Thick filaments and naps: The synthetic filaments in the paint brush are designed to hold more paint to save you time and give you the finish you are looking for."
    },
    {
      "name": "Xpert 10 IN 1 Husk",
      "image":"https://images.thdstatic.com/productImages/164c0898-6f48-4175-aff0-d7b4e7048703/svn/husky-paint-scrapers-18pt0846-4f_600.jpg",
      "price": 100,
      "availableQuantity": 2000,
      "minimumQuantity": 300,
      "details": "Bates paint scraper tool 10 in 1 easy to use and convenient. A must have tool in your home, Rust-resistant steel blade with wood grip designed . This is a multi purpose tool and is ideal for home improvement projects like applying joint compound, puttying windows, scraping paint, removing loose putty, removing loose paint, removing vinyl or paper wall covering, Patching dents cracks holes in plaster with soft grip designed to last for long jobs without hand discomfort. Package includes: 10 in 1 paint scraper tool"
    }
   
  ]